<unk>	0
<s>	0
</s>	0
<bos>	0
<eos>	0
<pad>	0
▁	-1.86512
e	-2.5985
t	-2.9165
r	-2.98793
h	-3.06485
o	-3.14552
m	-3.71806
p	-3.71806
ed	-3.72853
v	-3.88472
n	-3.88473
f	-3.88473
j	-3.88473
u	-3.88473
x	-3.88473
▁dog	-3.88473
ow	-4.09154
T	-4.33473
b	-4.33473
▁lazie	-4.33483
▁quick	-4.55651
s	-4.64335
,	-4.66806
a	-4.66806
▁quicke	-4.79344
A	-5.16805
"	-5.16806
!	-5.16806
?	-5.16806
Y	-5.16806
y	-5.16806
▁is	-5.16806
▁it	-5.16806
W	-5.16807
d	-6.06162
w	-6.11872
q	-6.16758
k	-6.16768
c	-6.16778
z	-6.16788
l	-6.16798
B	-6.16803
C	-6.16803
D	-6.16803
g	-6.16804
(	-6.16805
'	-6.16806
)	-6.16806
-	-6.16806
.	-6.16806
:	-6.16806
;	-6.16806
E	-6.16806
F	-6.16806
G	-6.16806
H	-6.16806
I	-6.16806
J	-6.16806
K	-6.16806
L	-6.16806
M	-6.16806
N	-6.16806
O	-6.16806
P	-6.16806
Q	-6.16806
R	-6.16806
S	-6.16806
U	-6.16806
V	-6.16806
Z	-6.16806
X	-6.16808
i	-6.16808
