<unk>	0
<s>	0
</s>	0
<bos>	0
<eos>	0
<pad>	0
▁	-2.37816
e	-3.08687
s	-3.11776
t	-3.42776
d	-3.5869
o	-3.58895
,	-3.66453
i	-3.76156
▁the	-3.77962
a	-3.78933
m	-3.95251
n	-4.14894
y	-4.19854
p	-4.26382
c	-4.29082
.	-4.29391
▁a	-4.38804
l	-4.45186
ed	-4.47644
re	-4.49852
f	-4.51163
u	-4.52794
r	-4.57333
▁and	-4.62466
▁of	-4.62852
▁to	-4.66237
an	-4.66467
ing	-4.67997
er	-4.69515
g	-4.75062
ar	-4.79827
h	-4.88606
▁w	-4.90542
st	-4.94104
▁in	-4.99791
en	-5.02358
or	-5.02434
le	-5.0246
▁p	-5.03742
in	-5.04826
k	-5.05066
b	-5.0635
w	-5.08155
th	-5.20077
▁he	-5.28826
v	-5.29514
▁I	-5.35522
▁be	-5.36442
at	-5.37222
ce	-5.3924
▁“	-5.41294
ll	-5.46915
ro	-5.48858
ly	-5.49191
us	-5.49553
on	-5.49666
ur	-5.4987
▁g	-5.49888
ch	-5.50873
al	-5.5206
un	-5.5228
▁b	-5.53232
es	-5.5502
▁that	-5.58676
ri	-5.62507
’	-5.64042
ve	-5.6468
▁you	-5.65207
▁was	-5.65443
▁h	-5.65599
▁his	-5.66484
ent	-5.69352
▁on	-5.7386
;	-5.76988
ow	-5.77487
it	-5.77991
▁with	-5.80024
la	-5.82874
ver	-5.84111
ut	-5.84153
ra	-5.85725
▁for	-5.89149
▁ma	-5.908
▁re	-5.91366
li	-5.92251
▁co	-5.94027
ne	-5.94067
▁it	-5.94175
ha	-5.95065
▁is	-5.95164
ir	-5.97109
▁not	-5.99936
ter	-6.00302
T	-6.01765
-	-6.05539
▁had	-6.07243
▁The	-6.10181
il	-6.13946
sh	-6.14791
▁me	-6.15006
ther	-6.15658
▁as	-6.15944
▁ca	-6.16542
▁de	-6.1791
▁mo	-6.1968
ion	-6.20728
▁so	-6.21689
▁M	-6.24287
▁her	-6.25546
”	-6.26812
lo	-6.28799
W	-6.29202
▁do	-6.32687
▁A	-6.35087
P	-6.36995
▁him	-6.37215
I	-6.38065
ight	-6.38527
B	-6.38553
▁which	-6.41699
.”	-6.42199
▁S	-6.42696
ck	-6.44911
C	-6.45847
!	-6.45943
▁have	-6.47529
▁fa	-6.47645
j	-6.48654
▁sa	-6.48835
▁no	-6.48969
▁su	-6.50249
▁who	-6.512
E	-6.51815
▁all	-6.53478
N	-6.5382
▁my	-6.53956
▁said	-6.55574
▁con	-6.5758
▁but	-6.59009
▁this	-6.62326
▁from	-6.63057
O	-6.63743
▁by	-6.64128
qu	-6.6531
H	-6.66955
▁fi	-6.70892
—	-6.71525
▁she	-6.74872
▁ex	-6.75648
D	-6.7774
F	-6.8146
R	-6.84429
ation	-6.84829
▁He	-6.85775
L	-6.86494
▁fe	-6.87273
G	-6.89814
:	-6.93258
z	-6.94147
?	-6.96844
A	-7.01424
Y	-7.10586
x	-7.10959
_	-7.11345
V	-7.26994
S	-7.46279
J	-7.48454
‘	-7.55481
1	-7.69863
U	-7.74917
M	-7.91465
é	-7.93378
"	-7.96383
0	-8.04359
á	-8.15774
(	-8.16432
)	-8.16432
K	-8.18095
ó	-8.25651
2	-8.3923
[	-8.4897
]	-8.49107
í	-8.59053
3	-8.67701
8	-8.74069
X	-8.74776
è	-8.76505
5	-8.78941
*	-8.81184
4	-8.89597
6	-9.14103
7	-9.14366
“	-9.6587
q	-11.6984
